/* Search result count for other results */
"%@ Help Result" = "%@ Hilfeergebnis";

/* Plural search result count for other results */
"%@ Help Results" = "%@ Hilfeergebnisse";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ Hilfethema";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ Hilfethemen";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ Treffer";

/* Search result count for KB results */
"%@ Support Article" = "%@ Support-Artikel";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ Support-Artikel";

/* status text in Find banner when one match was found */
"1 match" = "1 Treffer";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Alle Bücher";

/* search field placeholder text */
"Ask a Question" = "Suche starten";

/* back button tooltip */
"Back" = "Zurück";

/* tooltip for the search field's cancel button */
"Erase search text" = "Suchtext löschen";

/* forward button tooltip */
"Forward" = "Weiter";

/* 'Found:' for count of search results */
"Found:" = "Gefunden:";

/* home button AXHelp value */
"Go to the home page" = "Zur Startseite gehen";

/* Search result section header for other results */
"Help Result" = "Hilfeergebnis";

/* Plural search result section header for other results */
"Help Results" = "Hilfeergebnisse";

/* Search result section header for helpbook results */
"Help Topic" = "Hilfethema";

/* Plural search result section header for helpbook results */
"Help Topics" = "Hilfethemen";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "Help Viewer kann die Datei nicht sichern.";

/* Can't open content message */
"Help Viewer cannot open this content." = "Help Viewer kann diesen Inhalt nicht öffnen.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "Help Viewer kann die ausgewählte URL nicht anzeigen.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "Help Viewer konnte die Datei „%@“ nicht im Downloads-Ordner sichern.";

/* home button tooltip */
"Home" = "Startseite";

/* menu item title */
"Include Product Support Searches" = "Auch im Produkt-Support suchen";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Mehr als %@ Treffer";

/* status text in Find dialog when a search found nothing */
"Not found" = "Nicht gefunden";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Kein Ort zum Suchen";

/* contextual menu item title */
"Print Frame\\U2026" = "Frame drucken …";

/* format string for items in the search field's scope menu */
"Search %@" = "%@ durchsuchen";

/* Title for anchor 'search results' page */
"Search Results" = "Suchergebnisse";

/* Prefix for search results page title */
"Search Results: %@" = "Suchergebnisse: %@";

/* forward button AXHelp value */
"Show the next page" = "Die nächste Seite anzeigen";

/* back button AXHelp value */
"Show the previous page" = "Die vorherige Seite anzeigen";

/* Search result section header for KB results */
"Support Article" = "Support-Artikel";

/* Plurual search result section header for KB results */
"Support Articles" = "Support-Artikel";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "Die ausgewählte URL ist: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Suchbegriffe eingeben und Zeilenschalter drücken";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Ohne Titel";

